[
    {
        "title": "Journo Ipsum",
        "image":"https://image.shutterstock.com/image-photo/businessman-on-blurred-background-using-600w-701265445.jpg",
        "description": "Pulse social media optimization Aron Pilhofer +1 libel lawyer monetization Paul Steiger advertising reality-based inverted pyramid, TBD totally blowing up on Twitter Jay Rosen Robin Sloan dingbat A.J. Liebling monetization people formerly known as the audience, copyright Journal Register recontextualize fourth estate Fuego link economy Dan Fleckner the notion of the public. gamification going forward just across the wire stream the notional night cops reporter in Des Moines The Printing Press as an Agent of Change Gutenberg newspaper iPad app, Kindle Single try PR WikiLeaks Quora metered model right-sizing try PR.",
        "date": "2022-03-07T14:22:41.237"
    },
    {
        "title": "Bacon Ipsum",
        "image":"https://image.shutterstock.com/image-photo/businessman-on-blurred-background-using-600w-701265445.jpg",
        "description": "net neutrality syndicated Journal Register shoot a photo hashtag curmudgeon 5% corruption analog thinking TBD eHow, community What Would Google Do iPhone app aggregation fourth estate Snarkmarket linkbait I saw it on Mediagazer, metered model Robin Sloan CPC explainer Buttry Tumblr Android tags. analytics Storify community 5 praise erasers & how to avoid them got drudged writing curmudgeon libel lawyer, church of the savvy Facebook Lucius Nieman David Foster Wallace mathewi RSS Josh Marshall do what you do best and link to the rest, Nick Denton Pulse totally blowing up on Twitter The Daily mthomps Jay Rosen.",
        "date": "2022-04-07T08:12:41.237"
    },
    {
        "title": "Cajun Ipsum",
        "image":"https://image.shutterstock.com/image-photo/businessman-on-blurred-background-using-600w-701265445.jpg",
        "description": "information overload Aron Pilhofer Free Darko people formerly known as the audience Walter Cronkite died for your sins engagement CNN leaves it there RSS link economy, ProPublica WSJ dying Quora we will make them pay kitchen table of the future get me rewrite, commons-based peer production Google+ scoop Android bot iPhone app commons-based peer production. Encyclo tweet stream gamification This Week in Review Knight Foundation Jurgen Habermas +1, meme content farm do what you do best and link to the rest view from nowhere cancel my subscription rubber cement stream digital circulation strategy, curmudgeon The Weekender iPhone app media bias reporting information overload.",
        "date": "2022-03-08T10:47:41.237"
    }
]